[
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "cm-chs-patch",
  "image-magician",
  "image-converter",
  "better-export-pdf"
]